
msg_dict = {
    'admin-bot-start': 'Бот запущен',

    'start': 'Привет это бот @UzbekVoiceBot.',

    'ask-record-voice': 'Пожалуйста, прочтите следующие текста, записавая голосовые сообщения.',
    'ask-record-voice-again': 'Пожалуйста, прочитайте текст выше, записавая голосовое сообщение.',

    'ask-check-voice': 'Пожалуйста, проверьте, правильно ли следующие голосовые сообщения были записаны?',
    'ask-check-voice-again': 'Пожалуйста, проверьте, правильно ли выше голосовое сообщение было записано, '
                             'а затем нажмите на кнопку Принять/Отклонить',

    'action-rejected': 'Вы отменили действия',

    'caption': '{}',


}

RECORD_VOICE = 'Записать войс'
CHECK_VOICE = 'Проверить войс'

VOICE_CORRECT = 'Принять'
VOICE_INCORRECT = 'Отколнить'

SEND_EVERYONE = 'Рассылка рекламы'
BOT_STATISTICS = 'Статистика бота'
